[
  "obsidian-activity-history",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-better-command-palette",
  "obsidian-file-link",
  "obsidian-commits",
  "obsidian-core-search-assistant-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-discordrpc",
  "obsidian-latex",
  "obsidian-extra-md-commands",
  "file-explorer-note-count",
  "find-and-replace-in-selection",
  "obsidian-focus-mode",
  "obsidian-footnotes",
  "obsidian-gist",
  "hover-external-link",
  "obsidian-image-caption",
  "image-window",
  "obsidian-jupyter",
  "obsidian-kanban",
  "media-extended",
  "obsidian-metatable",
  "number-headings-obsidian",
  "obsidian-pandoc",
  "obsidian-tabs",
  "url-into-selection",
  "quick-latex",
  "remember-cursor-position",
  "simple-embeds",
  "table-extended",
  "tag-page-preview",
  "tag-wrangler",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-code-block-enhancer",
  "obsidian-excalidraw-plugin",
  "darlal-switcher-plus",
  "better-word-count",
  "obsidian-git"
]